{
  "en": {
    "traduzirH1": "Build a successful career <br> and discover our services <br> now.",
    "traduzirP": "With Fylo, you can get a job as a developer in an easy way.<br> Come now and check out our work",
    "traduzirPlacelHoder": "Your email",
    "traducaoH2": "Check out some of our products",
    "traduzirPExplicativo": "At Fylo, we believe in the potential of students from their first year of college. <br>With our innovative program, you will have the opportunity to immerse yourself in the world of <br> back end development from an early age.",
    "traduirA": "Learn more about Fylo",
    "textoCeo": "Since 2008, we have been at the forefront of technology, always adapting to the demands of theever-changing market.",
    "textoSpan": "Connect with us on social media:",
    "textoPerca": "Don't miss your chance with Fylo! Join a innovative team passionate about exciting projectsTake advantage of opportunities for learning and personal growth. Be part of this successful journey!",
    "botaoEmail": "Get Started",
    "liLinguage": "Features",
    "liEquipe": "Team",
    "liRegistro": "Sign In",
    "textoSaberMais": "Joining Fylo is an exciting opportunity <br> to be part of a dynamic and innovative team <br> that is transforming <br> the way people work and connect <br> digitally. At Fylo, we value collaboration, <br> creativity, and a passion for creating innovative <br> technological solutions.",
    "h3Idioma": "Be part of <span>Fylo</span>."
  },
  "pt": {
    "traduzirH1": "Construa uma carreira de <br>sucesso conheça já nossos <br> serviços",
    "traduzirP": "Com o Fylo, você consegue um emprego como desenvolvedor <br> de uma maneira fácil. Venha já e confira nosso trabalho.",
    "traduzirPlacelHoder": "Digite seu email.",
    "traducaoH2": "Confira Um pouco de nossos produtos",
    "traduzirPExplicativo": "Na Fylo, acreditamos no potencial dos estudantes desde o primeiro ano de faculdade. <br>Com nosso programa inovador, você terá a oportunidade de mergulhar no mundo do <br> desenvolvimento back end desde cedo.",
    "traduirA": "Conheça mais sobre a Fylo",
    "textoCeo": "Desde 2008, estamos na vanguarda da tecnologia, sempre nos adaptando às demandas do mercado em constante mudança.",
    "textoSpan": "Conecte-se conosco nas redes sociais:",
    "textoPerca": "Não perca a chance com a Fylo! Junte-se a umaequipe inovadora e apaixonada por projeto emocionantesAproveite as oportunidades de aprendizado e crescimento pessoal.Seja parte dessa jornada de sucesso!",
    "botaoEmail": "Cadastre seu email",
    "liLinguage": "Atualiações",
    "liEquipe": "Equipe",
    "liRegistro": "Registro",
    "textoSaberMais": "Juntar-se à Fylo é uma oportunidade <br> emocionante de fazer parte de uma equipe <br> dinâmica e inovadora que está transformando <br> a maneira como as pessoas trabalham e se conectam <br> digitalmente. Na Fylo, valorizamos a colaboração, <br> a criatividade e a paixão por criar soluções tecnológicas <br> inovadoras.",
    "h3Idioma": "Faça parte da <span>Fylo</span>."
  }
}
